[LocAdmin_Strings]

INFO_PlayerRest_DSC_01=;;;;;;;;;;;;;;Przez następne 8 godzin nie potrzebujesz odpoczynku.;;В течение следующих 8 часов вы не нуждаетесь в отдыхе.;;;
INFO_PlayerRest_DSC_02=;;;;;;;;;;;;;;Jesteś wystarczająco zmęczony, by zasnąć.;;Вы достаточно устали для того, чтобы поспать.;;;
INFO_PlayerRest_DSC_03=;;;;;;;;;;;;;;Nie czujesz się zmęczony.;;Вы не чувствуете себя уставшим.;;;

INFO_TR_World_Porgan_01_NPC_01=;;;;;;;;;;;;;;Przykro mi, ale jestem wyczerpany dzisiejszym dniem.;;Извини, но на сегодня я исчерпал свои силы.;;;

